INSERT INTO teashop_db.products
VALUES (DEFAULT/*1*/, 'Чай «Літні радощі» 45г у пакеті з застібкою zip-lock',
        'Склад: ферментоване листя абрикосу, сливи, яблуні, ірги та шовковиці', 105.00, 4.0);
INSERT INTO teashop_db.products
VALUES (DEFAULT/*2*/, 'Чай «Осінні барви» 45г у пакеті з застібкою zip-lock',
        'Склад: ферментоване листя горобини, дикої груші та яблуні, шматочки сушеної айви, верес і плоди горобини.',
        105.00, 4.0);
INSERT INTO teashop_db.products
VALUES (DEFAULT/*3*/, 'Чай «Еліксир здоров’я» 45г у пакеті з застібкою zip-lock',
        'Склад: ферментоване листя чорниці, малини, яблуні, сливи, плоди горобини, барбарису.', 110.00, 5);
INSERT INTO teashop_db.products
VALUES (DEFAULT/*4*/, 'Чай «Вітамінка» 75г у скляній банці',
        'Склад: ферментоване листя малини, винограду, липи та обліпихи, сушена м’ята, чебрець,
        шматочки яблука, шипшина, плоди обліпихи, лимонна цедра.', 185.00, 6);
INSERT INTO teashop_db.products
VALUES (DEFAULT/*5*/, 'Чай «Вечірня колисанка» 75г у скляній банці',
        'Склад: ферментоване листя липи, ірги та глоду, шишки хмелю, материнка, верес, м’ята, плоди глоду.', 185.00, 7);
INSERT INTO teashop_db.products
VALUES (DEFAULT/*6*/, 'Чай «Запашна феєрія» 45г у пакеті з застібкою zip-lock',
        'Склад: ферментоване листя іван-чаю та вишні, чебрець, материнка.', 105.00, 4);
INSERT INTO teashop_db.products
VALUES (DEFAULT/*7*/, 'Чай «Вишневий бум» 45г у пакеті з застібкою zip-lock',
        'Склад: ферментоване листя вишні та черешні', 105.00, 4);
INSERT INTO teashop_db.products
VALUES (DEFAULT/*8*/, 'Чай «Абрикос» 45г у пакеті з застібкою zip-lock',
        'Чай ручної роботи з ферментованого листя абрикоси.', 105.00, 4);
INSERT INTO teashop_db.products
VALUES (DEFAULT/*9*/, 'Чай «Малина» 45г у пакеті з застібкою zip-lock',
        'Чай з ферментованого листя лісової малини.', 105.00, 4);
INSERT INTO teashop_db.products
VALUES (DEFAULT/*10*/, 'Чай «Мохіто» 45г у пакеті з застібкою zip-lock',
        'Склад: ферментоване листя винограду, сушена м’ята та лимонна цедра', 105.00, 4);
INSERT INTO teashop_db.products
VALUES (DEFAULT/*11*/, 'Чай «Шовковиця» 45г у пакеті з застібкою zip-lock',
        'Чай з ферментованого листя шовковиці.', 105.00, 4);
INSERT INTO teashop_db.products
VALUES (DEFAULT/*12*/, 'Чай «Подих осені» 45г у пакеті з застібкою zip-lock',
        'Склад: ферментоване листя дикої груші, горіха та глоду, сушений верес, плоди шипшини, глоду, шматочки яблука та груші.', 105.00, 4);
INSERT INTO teashop_db.products
VALUES (DEFAULT/*13*/, 'Чай «Весняна симфонія» 75г у скляній банці',
        'Чай ручної роботи. Склад: ферментоване листя дикої груші і яблуні, сушена м’ята.', 175.00, 6);
INSERT INTO teashop_db.products
VALUES (DEFAULT/*14*/, 'Чай «Бабусина казка» 75г у скляній банці',
        'Склад: ферментоване листя яблуні, сушені плоди шипшини, глоду та обліпихи, ягоди ожини, шматочки яблука, груші та айви.', 160.00, 5);
INSERT INTO teashop_db.products
VALUES (DEFAULT/*15*/, 'Чай «Вишукана насолода» 45 г у пакеті з застібкою zip-lock',
        'Склад: ферментоване листя суниці та кипрею (іван-чаю)', 110.00, 4);
INSERT INTO teashop_db.products
VALUES (DEFAULT/*16*/, 'Чай «Лісова скарбничка» 75г у скляній банці',
        'Склад: ферментоване листя малини, ожини, суниці, сушені ягоди чорниці та ожини', 185.00, 7);
