INSERT INTO teashop_db.products
VALUES (DEFAULT/*1*/, 'Чай «Літні радощі» 45г у пакеті з застібкою zip-lock',
        'Склад: ферментоване листя абрикосу, сливи, яблуні, ірги та шовковиці', 105.00);
INSERT INTO teashop_db.products
VALUES (DEFAULT/*2*/, 'Чай «Осінні барви» 45г у пакеті з застібкою zip-lock',
        'Склад: ферментоване листя горобини, дикої груші та яблуні, шматочки сушеної айви, верес і плоди горобини.',
        105.00);
INSERT INTO teashop_db.products
VALUES (DEFAULT/*3*/, 'Чай «Еліксир здоров’я» 45г у пакеті з застібкою zip-lock',
        'Склад: ферментоване листя чорниці, малини, яблуні, сливи, плоди горобини, барбарису.', 110.00);
INSERT INTO teashop_db.products
VALUES (DEFAULT/*4*/, 'Чай «Вітамінка» 75г у скляній банці',
        'Склад: ферментоване листя малини, винограду, липи та обліпихи, сушена м’ята, чебрець,
        шматочки яблука, шипшина, плоди обліпихи, лимонна цедра.', 185.00);
INSERT INTO teashop_db.products
VALUES (DEFAULT/*5*/, 'Чай «Вечірня колисанка» 75г у скляній банці',
        'Склад: ферментоване листя липи, ірги та глоду, шишки хмелю, материнка, верес, м’ята, плоди глоду.', 185.00);
INSERT INTO teashop_db.products
VALUES (DEFAULT/*6*/, 'Чай «Запашна феєрія» 45г у пакеті з застібкою zip-lock',
        'Склад: ферментоване листя іван-чаю та вишні, чебрець, материнка.', 105.00);